# Host: localhost  (Version: 5.5.40)
# Date: 2018-11-24 14:31:20
# Generator: MySQL-Front 5.3  (Build 4.120)

/*!40101 SET NAMES utf8 */;

#
# Structure for table "serise"
#

DROP TABLE IF EXISTS `serise`;
CREATE TABLE `serise` (
  `Id` int(11) NOT NULL AUTO_INCREMENT,
  `img_url` varchar(255) DEFAULT NULL,
  `tit` varchar(255) DEFAULT NULL,
  `price` varchar(255) DEFAULT NULL,
  `oldprice` varchar(255) DEFAULT NULL,
  `active` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`Id`)
) ENGINE=MyISAM AUTO_INCREMENT=41 DEFAULT CHARSET=utf8;

#
# Data for table "serise"
#

/*!40000 ALTER TABLE `serise` DISABLE KEYS */;
INSERT INTO `serise` VALUES (1,'20171006152549061077.jpg','\r\n富克斯特2i2声卡搭配得胜K820麦克风 录音套装','2599.00','￥2764.00','促'),(2,'201802071711460815556.jpg','\r\n雅马哈UR242声卡搭配舒尔PGA27 麦克风 录音套装','3740.00','￥3955.00','促'),(3,'20180621165146090260.jpg','\r\n罗兰Rubix 24声卡搭配得胜PC-K850麦克风 专业录音套装','3895.00',' ','促'),(4,'201702211446110370884.jpg','\r\n雅马哈UR28M 搭配森海塞尔MK4麦克风 录音套装','8170.00',' ','促'),(5,'201811021401340023251.jpg','\r\n富克斯特 Scarlett 18i8声卡搭配AKG C3000 麦克风 录音套装','8914.00',' ',''),(6,'201810231701330515749.jpg','\r\nRME Fireface UCX声卡搭配美奥多Oxygen 88 钢琴 专业录音编曲套装','26998.00',' ',''),(7,'201807061504510781301.jpg','\r\n雅马哈UR12声卡搭配得胜PC-K550P麦克风 录音套装','1759.00','￥1865.00',''),(8,'201811141559390614979.jpg','\r\nRME Babyface Pro声卡搭配森海塞尔MK4麦克风 单人录音套装','9600.00','￥9950.00','促'),(9,'201801191029500871566.jpg','\r\n森海塞尔MK4麦克风加防震架套装','3200.00','￥3347.00',''),(10,'201810191941520577522.jpg','\r\nRME Fireface UFX II录音声卡搭配纽曼U87麦克风 录音套装','65048.00',' ','促'),(11,'20151112162856053559.jpg','雅马哈UR22 MK II声卡搭配得胜 PC-K810麦克风 录音套装','2725.00',' ',''),(12,'201810231658250812749.jpg','RME Fireface UCX声卡搭配爱科技C414XLII麦克风   专业录音套装','22313.00',' ',' '),(13,'201802081601450840105.jpg','雅马哈UR22 MK II 声卡搭配舒尔PGA27麦克风    录音套装','3676.00',' ',' '),(14,'20151112162856053559.jpg','雅马哈UR22声卡搭配罗德澳大利亚NT1-A 麦克风 录音套装','3285.00',' ',' '),(15,'201411101349310164938.jpg','雅马哈UR12声卡搭配得胜PC-K600麦克风 录音套装','5860.00',' ',' '),(16,'201112260957590606310.jpg','雅马哈UR12声卡搭配得胜PC-K600麦克风 录音套装','1864.00',' ',' '),(17,'201807271127490526566.jpg','美奇Onyx Artist 1·2声卡搭配舒尔PGA27 麦克风  录音编曲套装','7192.00',' ',' '),(18,'201807031821430435233.jpg','美奇Onyx Artist 1·2声卡搭配舒尔PGA27 麦克风  录音编曲套装','3676.00',' ',' '),(19,'201802081555140158891.jpg','AKG C3000搭配富克斯特2I2 单人录音套装','3162.00',' ',' '),(20,'201710061425310790702.jpg','富克斯特2i2声卡搭配艾肯iKeyboard 61键盘 编曲套装','7726.00',' ',' '),(21,'20171006152549061077.jpg','\r\n富克斯特2i2声卡搭配得胜K820麦克风 录音套装','2199.00','￥2764.00',''),(22,'201802071711460815556.jpg','\r\n雅马哈UR242声卡搭配舒尔PGA27 麦克风 录音套装','3240.00','￥3955.00',''),(23,'20180621165146090260.jpg','\r\n罗兰Rubix 24声卡搭配得胜PC-K850麦克风 专业录音套装','3695.00','',''),(24,'201702211446110370884.jpg','\r\n雅马哈UR28M 搭配森海塞尔MK4麦克风 录音套装','8170.00','',''),(25,'201811021401340023251.jpg','\r\n富克斯特 Scarlett 18i8声卡搭配AKG C3000 麦克风 录音套装','8914.07','',''),(26,'201810231701330515749.jpg','\r\nRME Fireface UCX声卡搭配美奥多Oxygen 88 钢琴 专业录音编曲套装','26498.00','',''),(27,'201807061504510781301.jpg','\r\n雅马哈UR12声卡搭配得胜PC-K550P麦克风 录音套装','1789.00','￥1865.00',''),(28,'201811141559390614979.jpg','\r\nRME Babyface Pro声卡搭配森海塞尔MK4麦克风 单人录音套装','9500.00','￥9950.00',''),(29,'201801191029500871566.jpg','\r\n森海塞尔MK4麦克风加防震架套装','3100.00','￥3347.00',''),(30,'201810191941520577522.jpg','\r\nRME Fireface UFX II录音声卡搭配纽曼U87麦克风 录音套装','6548.00','',''),(31,'20151112162856053559.jpg','雅马哈UR22 MK II声卡搭配得胜 PC-K810麦克风 录音套装','2725.00','',''),(32,'201810231658250812749.jpg','RME Fireface UCX声卡搭配爱科技C414XLII麦克风   专业录音套装','22313.00','',''),(33,'201802081601450840105.jpg','雅马哈UR22 MK II 声卡搭配舒尔PGA27麦克风    录音套装','3696.00','',''),(34,'20151112162856053559.jpg','雅马哈UR22声卡搭配罗德澳大利亚NT1-A 麦克风 录音套装','3245.00','',''),(35,'201411101349310164938.jpg','雅马哈UR12声卡搭配得胜PC-K600麦克风 录音套装','5260.00','',''),(36,'201112260957590606310.jpg','雅马哈UR12声卡搭配得胜PC-K600麦克风 录音套装','1964.00','',''),(37,'201807271127490526566.jpg','美奇Onyx Artist 1·2声卡搭配舒尔PGA27 麦克风  录音编曲套装','7197.00','',''),(38,'201807031821430435233.jpg','美奇Onyx Artist 1·2声卡搭配舒尔PGA27 麦克风  录音编曲套装','3276.00','',''),(39,'201802081555140158891.jpg','AKG C3000搭配富克斯特2I2 单人录音套装','3162.00','',''),(40,'201710061425310790702.jpg','富克斯特2i2声卡搭配艾肯iKeyboard 61键盘 编曲套装','7746.00','','');
/*!40000 ALTER TABLE `serise` ENABLE KEYS */;
