# Host: localhost  (Version: 5.5.40)
# Date: 2018-11-26 17:04:53
# Generator: MySQL-Front 5.3  (Build 4.120)

/*!40101 SET NAMES utf8 */;

#
# Structure for table "active"
#

CREATE TABLE `active` (
  `Id` int(11) NOT NULL AUTO_INCREMENT,
  `pic` varchar(255) DEFAULT NULL,
  `desc` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`Id`)
) ENGINE=MyISAM AUTO_INCREMENT=30 DEFAULT CHARSET=utf8;

#
# Data for table "active"
#

INSERT INTO `active` VALUES (1,'images/201708181746440214989.jpg','商用直播、教育直播、多平台直播、户外直播、配音直播等设备一站式搭配，多方位齐全设备'),(2,'images/20161108160914065068.jpg','专业录音、个人录音翻唱、CV录音、有声小说、广播剧录音、广告配音、编曲制作，录音编曲设备专区，一站式打造您的专属录音工作间。'),(3,'images/201705151416530005269.jpg','网络主播设备专场，为您提供专业K歌直播方案搭配！各式K歌神器多种玩法，免费调试，附送教程，新手入门到土豪装备，挑您满意的！'),(4,'images/201611081756090323513.jpg','在家就可欢唱KTV！音平商城提供专业搭配方案，根据您的使用场合专业推荐适合并具性价比的KTV套装方案，无忧打造您的专属KTV！'),(5,'images/201708290957450629249.jpg','映客、花椒、YY等主播在向你招手！音平商城为您推荐手机K歌直播设备套装，高颜值麦克风、耳塞等劲爆单品，随时成为超人气网红！'),(6,'images/201611081505100047382.jpg','歌舞晚会、乐队演出、开幕典礼设备哪里找？音平商城舞台演出设备专区汇集各品牌麦克风、调音台、音响等设备，让您的演出更加精彩！'),(7,'images/201805300850510390127.jpg','提供影视同期录音设备方案，新全的录音机、影视录音麦克风等录音设备一站式搭配，热卖罗德、森海麦克风，TASCAM、SONY等录音机'),(8,'images/201611081454070779645.jpg','精选爆款民谣吉他、电吉他、尤克里里，集雅马哈、TOM、芬达、依班娜等知名品牌。上百种款式，新手入门、进阶玩家、大师级别都请进'),(9,'images/201611081504030114246.jpg','吉他录音设备，吉他、音箱、效果器、麦克风等一套配齐，个人录音、舞台演出精品之选，品牌齐聚，让你做自己的音乐，嗨出自己的范！'),(10,'images/201611081510050265310.jpg','会议音响设备专区，适用于多媒体视频会议、新闻发布会、教学培训等，根据各种场合专业定制方案，一站式配齐会议音响设备'),(11,'images/201708290959330786367.jpg','享受在家看大片的感觉，音平商城为你推荐高品质套装，根据实际需求，提供一站式家庭影院解决方案，带给您震撼的影院享受。'),(12,'images/201611081504270768686.jpg','这里汇聚的是目前各式品牌耳机，众多口碑爆款，品类齐全，正品底价、包邮，高品质发烧的理想选择，你随时随地无忧无虑畅享最美妙的好声音！'),(13,'images/201611081504540424463.jpg','电容麦克风怎么选？音平商城为您提供录音麦克风、乐器麦克风、演出麦克风、采访麦克风等各品牌新近热卖电容麦克风选购攻略！'),(14,'images/201611081602320423797.jpg','客所思新热声卡在售！客所思声卡可以方便、快捷、专业的提供网络唱歌等音频娱乐功能。支持网K、手机直播等，是主播入门优选声卡！'),(15,'images/201611081511170415743.jpg','电子鼓是使用电子合成器来发出鼓声的电子乐器。音平商城在售罗兰、红魔等品牌热销架子鼓，综合性价比高，快走进电鼓的音乐世界！'),(16,'images/201611081512070219648.jpg','架子鼓是爵士乐队中非常重要的一种打击乐器，音平商城在售TAMA等品牌热销架子鼓，出色精选，乐队演出/录音/培训练习的不二之选！'),(17,'images/201611081607180006723.jpg','手鼓以其简单易学，充满神秘异域风情受到青睐，音平商城在售泰坤等品牌高品质手鼓、箱鼓及康佳鼓等，让你体验非洲传统音乐之魂！'),(18,'images/201809301159460695201.jpg','得胜PH130采用镀金振膜音头，让声音的透晰度更高，声卡麦克风一体化即插即用无需繁琐调试，支持双手机直播，颜值品质双在线！'),(19,'images/201808102032110660855.jpg','得胜PH125麦克风声麦一体好声音1秒立现，双手机直播和播放伴奏功能，一麦玩转K歌直播！'),(20,'images/201806202033580793948.jpg','得胜PC-K850麦克风超低底噪纯净无暇的声音，音质得到全面飞跃，一声便定胜负，K歌、录音从容驾驭！'),(21,'images/201803221659500514919.jpg','莱维特STREAM 4x5声卡蕴含奥地利音乐血统和精工品质，由专业的音频技术团队研发打造，人气主播热捧，彰显轻奢尊贵的大咖身份！'),(22,'images/201711091941030509328.jpg','莱维特MTP LIVE麦克风是一款风靡网红直播圈的高品质手持电容麦，灵活性强，音色细腻动感，高灵敏度能够捕捉演唱的每一个瞬间！'),(23,'images/201802091904440613860.jpg','MOBILE·U VST/MOBILE·U MINI网络K歌声卡是网络K歌、主持喊麦、语音聊天、音乐欣赏、HIFI监听、专业录音的不二选择！'),(24,'images/201706301649320443287.jpg','得胜PC-K810电容麦克风 天生闪亮，为主播发声！麦克风高灵敏度，细节捕捉到位，声音清亮饱满有质感，对人声、乐器的录制稳重扎实。'),(25,'images/201805300851180494145.jpg','SHUER舒尔PAG27录音麦克风在音平商城火热发售！小而精悍，让你的声音更闪耀！个人录音、乐器录音、网络直播K歌品质之选！'),(26,'images/201805300856390088215.jpg','得胜PH-120手机麦克风，你的声音，一手掌握！ 出色音质，时尚新宠，手机直播更出色。映客、花椒、yy等主播都在用的K歌神器！'),(27,'images/201805300854340252592.jpg','得胜TS-2280立体声入耳式耳机，得胜20周年的匠心之作，高品质的用料，严苛的苹果认证，以平易近人的价格开启耳机行业新标准'),(28,'images/201805300855560965549.jpg','得胜TS-6500FX麦克风，集无线麦克风、效果器、话放、无线遥控于一身，自带混响等功能，即插即用零调试，家庭娱乐、户外表演利器'),(29,'images/201805300855200939532.jpg','得胜金杯麦克风，让你的声音一鸣惊人！凭借高颜值及超高性价比受到网络主播和录音爱好者喜爱，好口碑爆款热售，它会给你惊喜！');

#
# Structure for table "index_"
#

CREATE TABLE `index_` (
  `Id` int(11) NOT NULL AUTO_INCREMENT,
  `leftpro` varchar(255) DEFAULT NULL,
  `rightpro` varchar(255) DEFAULT NULL,
  `li1` varchar(255) DEFAULT NULL,
  `li2` varchar(255) DEFAULT NULL,
  `li3` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`Id`)
) ENGINE=MyISAM AUTO_INCREMENT=11 DEFAULT CHARSET=utf8;

#
# Data for table "index_"
#

INSERT INTO `index_` VALUES (1,'201703291745220872680.jpg','20181114112308085046.jpg','录音麦克风','音频接口','MIDI键盘'),(2,'201705151432450690801.jpg','201811141108230217419.jpg','K歌声卡','K歌麦克风','监听耳机'),(3,'20160815145201020839.jpg','201811141108230217419.jpg','手机麦克风','手机耳机','耳塞'),(4,'201610251610570332251.jpg','201811141108530247769.jpg','演出麦克风','调音台','舞台音箱'),(5,'201705151434030740140.jpg','201811141110590917315.jpg','KTV功放','卡包音箱','KTV点歌机'),(6,'201703291745580434508.jpg','201811141110070620492.jpg','电吉他','电贝司','电子鼓'),(7,'201801051750080438632.jpg','201811141110290585635.jpg','录音机','采访麦克风','监听耳机'),(8,'201603101114470884535.jpg','201706291359320035289.jpg','音乐耳机','蓝牙耳机','蓝牙音箱'),(9,'201708311014120468207.jpg','201811141110590917315.jpg','音响','DVD碟机','低音炮'),(10,'201603101141190025617.jpg','20181114155026053075.jpg','会议麦克风','扩音系统','会议功放');

#
# Structure for table "register"
#

CREATE TABLE `register` (
  `Id` int(11) NOT NULL AUTO_INCREMENT,
  `tell` varchar(255) DEFAULT NULL,
  `pwd` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`Id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

#
# Data for table "register"
#

